{
    "None": [
        "+",
        "0",
        "134",
        "1O",
        "23",
        "32323232",
        "34",
        "3524524",
        "35r3ef",
        "4",
        "5",
        "54 45 76 78",
        "54tes",
        "5676",
        "5tet3",
        "6",
        "643g5 36f3e 3e67g3",
        "6575688",
        "7",
        "84y4ef",
        "876ty4",
        "9676834",
        "Afortunadamente tengo algo de distancia para evitar la frustración",
        "Anda",
        "Antes salíamos con buenos gráficos y una buena brújula",
        "Así es como he arruinado mi estómago",
        "Ayer cenamos chuletas de cerdo y salsa de carne, arándanos y patatas al horno con todos los adornos",
        "Ayer mi abuela me dio un paquete de albaricoques",
        "Bombilla",
        "Cada cosa que lanzo con mi usuario Ubuntu se crea con 0 permisos",
        "Canje Movistar",
        "Canté para las personas a cien pesos la hora",
        "Chicas de Padua",
        "Com",
        "Como el resultado, no me acuerdo ni yo mismo de los pasos",
        "Creemos que hay una jerarquía de las razas",
        "Creo que acaba de cambiar su propietario",
        "Creo que alguien se limpió las manos con el asesinato",
        "Creo que estoy empezando a darme cuenta del problema",
        "Creo que me estás confundiendo",
        "Creo que me estás confundiendo con alguna otra persona",
        "Creo que sólo se necesita memoria de vídeo de 2 GB máximo en Linux ",
        "Creo que tenemos otro rifle, tal vez un dispersor y algunas herramientas de jardinería",
        "Cuando yo era niño, mi padre me llevaba allí, para cazar",
        "Debería estar en línea primero, ¿verdad?",
        "Decime algo lindo",
        "Dejame tomar la imagen y adivinar su significado",
        "Desearía que todo dispusiese de un almacenamiento masivo en el que podés sobrescribir los archivos",
        "Dicen que el ser humano como tal surgió allá por el paleolítico inferior",
        "Diez puntos para otra persona",
        "Dime",
        "Disparos",
        "Dos de las víctimas tenían los ojos arrancados por otra persona",
        "El agua está sólo un par de grados por encima de cero",
        "El capitán de una gran plantación al sur de Nueva Orleans",
        "El consumo de tabaco entre jóvenes ha aumentado en los últimos años",
        "El desarrollo tecnológico siempre ha estado bien",
        "El niño tiene razón",
        "El proceso que tarda más tiempo es de 700ms",
        "El sistema reconoce al puntero del ratón como el teclado",
        "El virus VIH sólo puede transmitirse a través del intercambio de fluidos corporales, a saber, sangre y semen",
        "Ella sólo actúa enloquecidamente en público para mantener la imagen",
        "Empresa Movistar",
        "En la iglesia de Domrémy",
        "Enano",
        "Eres un tipo duro de pelar cuando las mujeres están alrededor, ¿verdad?",
        "Es el primer tiempo decente que tenemos en mucho tiempo",
        "Es una sublevación",
        "Eso sería una contribución sólida a sus ejemplos",
        "Estaba a punto de estar muy preocupado",
        "Estaba en la ciudad hace aproximadamente un año y vi uno de sus anuncios",
        "Estaba pensando en comenzar un nuevo proyecto",
        "Estaba teniendo una pesadilla",
        "Estaba vivo hace más de cien años",
        "Estaré allí en un minuto",
        "Estaré en contacto",
        "Esto puede ir rápidamente al cajón de los recuerdos perdidos",
        "Estoy harto de estar a la espera",
        "Estoy muy agradecido porque esto está promoviendo el interés de los desarrolladores",
        "Estoy ocupado",
        "Están diciendo que instalar algo por defecto es inseguro y fatal",
        "Estás en peligro todo el tiempo, ¿por qué no me dejaste entonces?",
        "Fue hace mucho tiempo cuando me la encontré en la cafetería",
        "Fui a California porque eso fue lo más lejos que pude llegar",
        "Ha demostrado ser una tarea tan difícil que ha resultado en la pérdida de uno de nuestros agentes del Gobierno de los Estados Unidos",
        "Hay coches con batería solar",
        "He descubierto que puedo llegar a la instalación de todos modos",
        "Hoy en día los niños tienen miedo a salir sin la radio",
        "Ir",
        "Iu",
        "Justo",
        "Kin",
        "La belladona me deslizó y disipó",
        "La policía no da nada por sentado",
        "La teoría de colas sugiere que mire primero a otros para obtener el mejor rendimiento",
        "Le damos el amor y el afecto, ¿verdad?",
        "Licencia para matar",
        "Linda",
        "Llueve sobre mojado",
        "Lo busqué, pero no lo pude encontrar",
        "Lo siento, pero no es mi asunto ni tiene que ver conmigo",
        "Los",
        "Mandril",
        "Me acabo de enterar de que tengo que ir a Boston para obtener una deposición",
        "Me disparaste y mataste a mis amigos",
        "Me encaja",
        "Me esforzaré tanto como tu confianza me lo permita",
        "Me gusta",
        "Me llevó treinta minutos salir del bucle de actualizaciones de Windows",
        "Me senté veintidós minutos junto al el reloj de la cocina",
        "Me va",
        "Mente",
        "Mi impresora funciona con Windows",
        "Mi novia está embarazada",
        "Mi padre me está haciendo dejar la obra en Henley Hall",
        "Mi único temor es que Michael evite el compromiso",
        "Miente en todo",
        "Milanesa",
        "Mira la línea 98, por ejemplo",
        "Muy lista",
        "Muy mal",
        "Nada te va a pasar mientras esté aquí contigo",
        "Nadie debe seguir su trabajo",
        "Nadie es responsable de todas las acciones sino de la suya propia",
        "Ninguna de las damas será capaz de apartar su mirada de ti",
        "No dejar que te desangres hasta a la muerte es la mejor disculpa",
        "No dejo de pensar que, si tuviéramos la mitad del dinero, deberíamos dejar de ser peones",
        "No es muy seguro llamarlo de ese modo si tenés usuarios no confiables",
        "No escuches a ese trol",
        "No estoy tratando de escribir un tutorial, con un ejemplo ya basta",
        "No hay controladores de CD que se suministren con el dispositivo",
        "No me acuerdo la última vez que recibí una llamada",
        "No me gustaría quedarme atrapado aquí",
        "No me preguntés por otra persona",
        "No sabes nada",
        "No somos una familia tan rica como la de Charlie",
        "No tenemos",
        "No tengo hambre",
        "No tenés ni idea",
        "No tienes",
        "No vales",
        "No vas a ser un policía nunca",
        "Packs Movistar",
        "Papá y mamá nunca va a volver a casarse",
        "Parla",
        "Patata",
        "Pensé que el modelo ya estaba algo obsoleto hoy en día",
        "Pensé que era algo que queríamos",
        "Pensé que era eso",
        "Pensé que estaba mal",
        "Pensé que había más de esos",
        "Pez",
        "Podés tratar de obtener una segunda opinión sobre esto, pero no creo que le digan algo diferente",
        "Pol",
        "Por favor, ya dilo",
        "Por lo general ocurre cuando no se limpian las conexiones antes de cerrar el evento",
        "Por un mes",
        "Puedo hacer una revisión",
        "Quiero añadir en una pequeña función que me permite sacar un cronómetro y añadir el tiempo para un trabajo seleccionado",
        "Quiero comprar una casa con jardín y piscina",
        "Quiero importar coches japoneses",
        "Quiero ir a Liverpool y descubrir los Beatles",
        "Quiero ser Aura, ¿dónde mando el cv?",
        "Recibirá ayuda tres meses más después de que salga la última versión",
        "Ruido",
        "Se estrelló contra la pared a toda velocidad",
        "Se lo diré la próxima vez que lo vea",
        "Se supone que debo conocer al director en media hora",
        "Sentate",
        "Si no puede ver ese enlace, que podrá pegar en el texto",
        "Si se siente solo, andate a despotricar a otro lado",
        "Siempre mantuvo su sombrero en la cabeza con el fin de estar listo para la batalla",
        "Solía enseñar zoología en una pequeña universidad hacia el Este",
        "Sos nada",
        "Soy consciente de que los faltan grandes hombres en esta institución, pero matar para poder estar con William Shakespeare está más allá del alcance de las obsesiones adolescentes normales",
        "Soy el único al que le pidieron ir al baile y no pudo ir",
        "Tampoco nosotros",
        "Te mantiene ocupado",
        "Tengo algunos consejos de instalación para samsung serie 7 Chornos",
        "Tengo la más maravillosa noticia para ti",
        "Tengo que ayudar en la ferretería de mi padre",
        "Tengo que escuchar de nuevo lo buen hombre que es tu esposo",
        "Tengo un amigo en este momento y le tengo que prestar atención",
        "Tengo un plan maligno",
        "Tenés que saltar a por la siguiente cosa. Pensé que eras diferente a otros chicos",
        "Tenía una cita con el dentista, así que no tenía ganas de lidiar con él más allá",
        "Tiene buenos dientes",
        "Todavía no han cambiado mi nota para poder realizar un estudio independiente",
        "Todo lo que sé es lo que estoy consiguiendo",
        "Todos queremos un pedazo de él, pero vamos a mantener nuestras cabezas altas y permanecer dentro de la ley",
        "Una belleza",
        "Una nave espacial con un hombre desaparecido",
        "Uy",
        "Vaso",
        "Vos estás completamente relajado",
        "Vos estás mirando esto desdel punto de vista equivocado",
        "Voy a esperar a que las actualizaciones terminen",
        "Wo",
        "Ya no seré comunista",
        "Yo habría dicho que era imposible, pero creo que la excitación por la caza la ha hecho aún más bella",
        "Yo no hice el cambio, te lo aseguro",
        "Yo pensaba que había problemas con las licencias de prohibición",
        "Yo prefiero la explicación mágica",
        "a",
        "aaaaaaa",
        "b",
        "bo",
        "con",
        "dash vfhv sgvbrj csjhbdcd vshbv",
        "do",
        "en",
        "es una trampa",
        "fa",
        "frase",
        "fv 56 45vs 25 2 wfwer 45 wfd 4 456 sdfs 4 3 23 23 46 345",
        "g53",
        "gjksbvjklsvksfbvk4iukbrfkwenu34fn3n4fn3ui4fh34fn3i4uf3i4fb3i4fuñi",
        "hgj",
        "hijo",
        "hj",
        "j7",
        "l",
        "l09l06",
        "lagarto",
        "lalal",
        "lpo",
        "mano",
        "manta",
        "mapa",
        "miedo",
        "mos",
        "mus",
        "no no",
        "no no nos moverán",
        "no si",
        "ooooooooooooooooooooooooooooooooo",
        "p34",
        "papa",
        "papapapapapapapapapapapaa",
        "perro",
        "ptr9",
        "q",
        "rgtrt",
        "s tojh s3r4 454t4t5 asd4 2 5535",
        "saco roto",
        "san",
        "solaz",
        "suizo",
        "t34t34f",
        "tolda",
        "tr",
        "uk ty es nm es",
        "una ayudita",
        "yte",
        "yteyeid wp ascfas sdtfty",
        "yy",
        "¡Muerto!",
        "¡Qué mujer!",
        "¿Alguien ha encontrado algo como esto?",
        "¿Alguna vez piensas en algo y luego piensas en que se lo dijiste en voz alta a alguien?",
        "¿Alta?",
        "¿Celiaca?",
        "¿Comés verdura?",
        "¿Cuál es la capacidad de RAM que le dio a su máquina virtual?",
        "¿Cuál es tu horario laboral?",
        "¿Cuándo fue la última vez que visitó California?",
        "¿Cuánto medís?",
        "¿Cómo consigo que todo sea mucho más seguro?",
        "¿Cómo es tu familia?",
        "¿Cómo se llama tu novio?",
        "¿De zonanorte?",
        "¿Disponés de 5 minutos?",
        "¿En qué barrio vivís?",
        "¿Es divertido fumar?",
        "¿Estás casada?",
        "¿Estás utilizando el cifrado de hardware?",
        "¿Gorda?",
        "¿Hacés deportes?",
        "¿Hasta qué hora atienden en movistar?",
        "¿Hay alguna forma de ignorar el error y el montaje?",
        "¿Hay una manera de crear una imagen de una carpeta?",
        "¿Hay una manera de ocultar un icono en el escritorio?",
        "¿Hija?",
        "¿La misma que la que uso en el gps?",
        "¿Los resultados fueron positivos o negativos?",
        "¿Me siguen diciendo lo que debería ser el caso?",
        "¿No entiendes el chino?",
        "¿Quién?",
        "¿Qué conductor de taxi?",
        "¿Qué es esa cosa al lado del reloj con la que intento conectar?",
        "¿Qué ganas con esto?",
        "¿Qué hiciste anoche?",
        "¿Qué juegos de play tenés?",
        "¿Qué puerta oculta a Emma?",
        "¿Qué serie estás mirando?",
        "¿Qué te gusta leer?",
        "¿Rellenita?",
        "¿Sabés bailar?",
        "¿Se ha dado cuenta de que todos los precios terminan en nueve?",
        "¿Sosa?",
        "¿Te gusta el café?",
        "¿Tenés hermanos?",
        "¿Tenés sobrenombre?",
        "¿Tenés un cigarrillo?",
        "¿Tiene algún control sobre lo espeluznante que podés llegar a ser?",
        "¿Tiene descuentos?",
        "¿Tomamos un café?",
        "¿Vamos a cenar?",
        "¿Vamos a comer afuera?",
        "¿Vas al gimnasio?",
        "¿Y su novia?",
        "Él está muy involucrado en su música",
        "Él lo sabría por los artículos que ha leído",
        "Útero"
    ]
}